{
	"quotes": [

{
       "quote":"Жизнь состоит не в том, чтобы получать и иметь, а в том, чтобы отдавать и быть.","author":"Кевин Крузе"},
{
       "quote":"Все, что человеческий разум может постичь и во что он может поверить, он может достичь","author":"Наполеон Хилл"},
{
       "quote":"Стремитесь не к успеху, а скорее к тому, что приносит пользу.","author":"Альберт Эйнштейн"},
{
       "quote":"Две дороги разошлись в лесу, и я — я выбрал ту, по которой меньше ездили, И это все изменило","author":"Роберт Фрост"},
{
       "quote":"Я приписываю свой успех этому: я никогда не искала никаких оправданий.","author":"Флоренс Найтингейл"},
{
       "quote":"Вы мажете 100% бросков, которых не делаете.","author":"Уэйн Гретцки"},
{
       "quote":"За свою карьеру я смазал более 9000 бросков. Я проиграл почти 300 игр. 26 раз мне доверяли сделать победный бросок в игре, и я промахивался. Я терпел неудачу снова, снова и снова в своей жизни. И именно поэтому я добился успеха.","author":"Майкл Джордан"},
{
       "quote":"Самое трудное - это начать действовать, остальное - просто упорство.","author":"Амелия Эрхарт"},
{
       "quote":"Каждый страйк приближает меня к следующему хоумрану.","author":"Бейб Рут"},
{
       "quote":"Определить цели - это отправная точка всех достижений.","author":"У. Клемент Стоун"},
{
       "quote":"Мы должны сбалансировать демонстративное потребление с сознательным капитализмом.","author":"Кевин Крузе"},
{
       "quote":"Жизнь - это то, что происходит с вами, пока вы заняты составлением других планов.","author":"Джон Леннон"},
{
       "quote":"Мы становимся тем, о чем думаем.","author":"Эрл Найтингейл"},
{
       "quote":"Через двадцать лет вы будете больше разочарованы тем, чего вы не сделали, чем тем, что вы сделали, так что отбросьте канаты, отплывайте от безопасной гавани, ловите пассаты в свои паруса.  Исследуйте, Мечтайте, Открывайте.","author":"Марк Твен"},
{
       "quote":"Жизнь - это 10% того, что происходит со мной, и 90% того, как я на это реагирую.","author":"Чарльз Суиндолл"},
{
       "quote":"Самый распространенный способ, которым люди теряют свою силу, - это думают, что у них ее нет.","author":"Элис Уокер"},
{
       "quote":"Ум - это все. То, о чем ты думаешь, ты становишься.","author":"Будда"},
{
       "quote":"Лучшее время для посадки дерева было 20 лет назад. Второе лучшее время - сейчас.","author":"Китайская пословица"},
{
       "quote":"Неисследованная жизнь не стоит того, чтобы жить.","author":"Сократ"},
{
       "quote":"Восемьдесят процентов успеха - это проявление себя.","author":"Вуди Аллен"},
{
       "quote":"Ваше время ограничено, так что не тратьте его впустую, живя чужой жизнью.","author":"Стив Джобс"},
{
       "quote":"Победа - это еще не все, но желание победить - это главное.","author":"Винс Ломбарди"},
{
       "quote":"Я не являюсь продуктом своих обстоятельств. Я - продукт своих решений.","author":"Стивен Кови"},
{
       "quote":"Каждый ребенок - художник. Проблема в том, останется ли он художником, когда вырастет.","author":"Пабло Пикассо"},
{
       "quote":"Вы никогда не сможете пересечь океан, пока не наберетесь смелости потерять берег из виду.","author":"Христофор Колумб"},
{
       "quote":"Я узнал, что люди забудут, что ты сказал, люди забудут, что ты сделал, но люди никогда не забудут, что ты заставил их чувствовать.","author":"Майя Анжелу"},
{
       "quote":"Либо ты управляешь днем, либо день управляет тобой.","author":"Джим Рон"},
{
       "quote":"Независимо от того, думаете ли вы, что можете, или вы думаете, что не можете, вы правы.","author":"Генри Форд"},
{
       "quote":"Два самых важных дня в вашей жизни - это день вашего рождения и день, когда вы узнаете, почему.","author":"Марк Твен"},
{
       "quote":"Что бы вы ни могли сделать или о чем бы вы ни мечтали, начните это.  В смелости есть гениальность, сила и магия.","author":"Иоганн Вольфганг фон Гете"},
{
       "quote":"Лучшая месть - это огромный успех.","author":"Фрэнк Синатра"},
{
       "quote":"Люди часто говорят, что мотивация длится недолго. Ну, и купание тоже.  Вот почему мы рекомендуем его ежедневно.","author":"Зиг Зиглар"},
{
       "quote":"Жизнь сокращается или расширяется пропорционально мужеству человека.","author":"Анаис Нин"},
{
       "quote":"Если вы слышите внутренний голос, говорящий вам: “Ты не можешь рисовать”, тогда непременно рисуй, и этот голос умолкнет.","author":"Винсент Ван Гог"},
{
       "quote":"Есть только один способ избежать критики: ничего не делать, ничего не говорить и быть никем.","author":"Аристотель"},
{
       "quote":"Просите, и вас простят; ищите, и вы найдете; стучите, и вам откроют дверь.","author":"Иисус"},
{
       "quote":"Единственный человек, которым вам суждено стать, - это тот, кем вы решили быть.","author":"Ральф Уолдо Эмерсон"},
{
       "quote":"Уверенно идите в направлении своей мечты.  Живите той жизнью, которую вы себе представляли.","author":"Генри Дэвид Торо"},
{
       "quote":"Когда я предстану перед Богом в конце своей жизни, я буду надеяться, что у меня не останется ни капли таланта, и я смогу сказать: 'Я использовал все, что ты мне дал'.","author":"Эрма Бомбек"},
{
       "quote":"Мало что может помочь человеку больше, чем возложить на него ответственность и дать ему понять, что вы ему доверяете.","author":"Букер Т. Вашингтон"},
{
       "quote":"Определенные вещи привлекают ваше внимание, но преследуйте только те, которые захватывают сердце.","author":"Древняя индийская пословица"},
{
       "quote":"Поверьте, что вы можете, и вы уже на полпути к цели.","author":"Теодор Рузвельт"},
{
       "quote":"Все, чего вы когда-либо хотели, находится по ту сторону страха.","author":"Джордж Аддэйр"},
{
       "quote":"Мы можем легко простить ребенка, который боится темноты; настоящая трагедия жизни - это когда люди боятся света.","author":"Платон"},
{
       "quote":"Научи свой язык говорить: “Я не знаю”, и ты будешь прогрессировать.","author":"Маймонид"},
{
       "quote":"Начните с того места, где вы находитесь. Используй то, что у тебя есть.  Делай, что можешь.","author":"Артур Эш"},
{
       "quote":"Когда мне было 5 лет, моя мама всегда говорила мне, что счастье - это ключ к жизни.  Когда я пошел в школу, меня спросили, кем я хочу стать, когда вырасту.  Я записал ‘счастлив.  Они сказали мне, что я не понимаю задания, а я сказал им, что они не понимают жизни.","author":"Джон Леннон"},
{
       "quote":"Упади семь раз и встань восемь.","author":"Японская пословица"},
{
       "quote":"Когда закрывается одна дверь счастья, открывается другая, но часто мы так долго смотрим на закрытую дверь, что не видим ту, которая была открыта для нас.","author":"Хелен Келлер"},
{
       "quote":"Everything has beauty, but not everyone can see.","author":"Confucius"},
{
       "quote":"Как замечательно, что никому не нужно ждать ни единого мгновения, прежде чем начать улучшать мир.","author":"Анна Франк"},
{
       "quote":"Когда я отпускаю то, что я есть, я становлюсь тем, кем мог бы быть.","author":"Лао-цзы"},
{
       "quote":"Жизнь измеряется не количеством вдохов, которые мы делаем, а моментами, от которых у нас перехватывает дыхание.","author":"Майя Анжелу"},
{
       "quote":"Счастье - это не что-то готовое.  Это происходит от ваших собственных действий.","author":"Далай-лама"},
{
       "quote":"Если вам предложили место на ракетном корабле, не спрашивайте, какое место! Просто залазь.","author":"Шерил Сэндберг"},
{
       "quote":"Во-первых, имейте определенный, ясный практический идеал; цель, цель. Во-вторых, располагайте необходимыми средствами для достижения своих целей: мудростью, деньгами, материалами и методами. В-третьих, приспособьте все свои средства к этой цели.","author":"Аристотель"},
{
       "quote":"Если ветер не будет помогать, беритесь за весла.","author":"Латинская пословица"},
{
       "quote":"Вы можете не упасть, если не будете подниматься.  Но нет никакой радости в том, чтобы прожить всю свою жизнь на земле.","author":"Неизвестный"},
{
       "quote":"Мы должны верить, что мы к чему-то предрасположены и что это должно быть достигнуто любой ценой.","author":"Мария Кюри"},
{
       "quote":"Слишком многие из нас не живут своими мечтами, потому что мы живем своими страхами.","author":"Лес Браун"},
{
       "quote":"Проблемы делают жизнь интересной, а их преодоление делает жизнь значимой.","author":"Джошуа Дж. Марин"},
{
       "quote":"Если вы хотите поднять себя, поднимите кого-то другого.","author":"Букер Т. Вашингтон"},
{
       "quote":"Я был впечатлен срочностью выполнения. Знания недостаточно; мы должны подать заявку. Быть готовым недостаточно; мы должны сделать.","author":"Леонардо да Винчи"},
{
       "quote":"Ограничения живут только в нашем сознании. Но если мы используем наше воображение, наши возможности становятся безграничными.","author":"Джейми Паолинетти"},
{
       "quote":"Вы берете свою жизнь в свои руки, и что происходит? Ужасная вещь, никто не виноват.","author":"Эрика Йонг"},
{
       "quote":"Что такое деньги? Человек успешен, если он встает утром и ложится спать вечером, а в промежутках делает то, что хочет.","author":"Боб Дилан"},
{
       "quote":"Я не провалил тест. Я только что нашел 100 способов сделать его неправильно.","author":"Бенджамин Франклин"},
{
       "quote":"Чтобы добиться успеха, ваше стремление к успеху должно быть больше, чем ваш страх неудачи.","author":"Билл Косби"},
{
       "quote":"Человек, который никогда не ошибался, никогда не пробовал ничего нового.","author":"Альберт Эйнштейн"},
{
       "quote":"Тот, кто говорит, что это невозможно сделать, не должен прерывать того, кто это делает.","author":"Китайская пословица"},
{
       "quote":"На лишней миле нет пробок.","author":"Роджер Штаубах"},
{
       "quote":"Никогда не поздно стать тем, кем ты мог бы быть.","author":"Джордж Элиот"},
{
       "quote":"Вы становитесь тем, во что вы верите.","author":"Опра Уинфри"},
{
       "quote":"Я лучше умру от страсти, чем от скуки.","author":"Винсент Ван Гог"},
{
       "quote":"По-настоящему богат тот, чьи дети бегут к нему в объятия, когда его руки пусты.","author":"Неизвестный"},
{
       "quote":"Не то, что вы делаете для своих детей, а то, чему вы научили их делать для себя, сделает их успешными людьми.","author":"Энн Ландерс"},
{
       "quote":"Если вы хотите, чтобы ваши дети выросли хорошими, проводите с ними в два раза больше времени и давайте им вдвое меньше денег.","author":"Эбигейл Ван Буреn"},
{
       "quote":"Стройте свои собственные мечты, или кто-то другой наймет вас, чтобы построить свои.","author":"Фарра Грей"},
{
       "quote":"Битвы, которые засчитываются, не за золотые медали. Борьба внутри себя — невидимые битвы внутри каждого из нас — вот где она.","author":"Джесси Оуэнс"},
{
       "quote":"Образование стоит денег. Но тогда так же и невежество.","author":"Сэр Клаус Мозер"},
{
       "quote":"С годами я поняла, что когда человек принимает решение, это уменьшает страх.","author":"Роза Паркс"},
{
       "quote":"Неважно, как медленно вы идете, главное, чтобы вы не останавливались.","author":"Конфуций"},
{
       "quote":"Если вы посмотрите на то, что у вас есть в жизни, у вас всегда будет больше. Если вы посмотрите на то, чего у вас нет в жизни, вам никогда не будет достаточно.","author":"Опра Уинфри"},
{
       "quote":"Помните, что неполучение желаемого иногда является замечательным везением.","author":"Далай Лама"},
{
       "quote":"Вы не можете использовать творческий потенциал. Чем больше вы используете, тем больше у вас есть.","author":"Майя Энджелоу"},
{
       "quote":"Мечтай по-крупному и осмеливайся потерпеть неудачу.","author":"Норман Воан"},
{
       "quote":"Наша жизнь начинает заканчиваться в тот день, когда мы замолкаем о важных вещах.","author":"Мартин Лютер Кинг младший"},
{
       "quote":"Делай, что можешь, где находишься, с тем, что имеешь.","author":"Тедди Рузвельт"},
{
       "quote":"Если вы будете делать то, что делали всегда, вы получите то, что всегда получали.","author":"Тони Роббинс"},
{
       "quote":"Мечтание, в конце концов, является формой планирования.","author":"Глория Стайнем"},
{
       "quote":"Это твое место в мире; это твоя жизнь. Продолжай и делай с ним все, что можешь, и сделай его жизнью, которой ты хочешь жить.","author":"Мэй Джемисон"},
{
       "quote":"Вы можете быть разочарованы, если потерпите неудачу, но вы обречены, если не попытаетесь.","author":"Беверли Силлс"},
{
       "quote":"Помните, что никто не может заставить вас чувствовать себя хуже без вашего согласия.","author":"Элеонора Рузвельт"},
{
       "quote":"Жизнь - это то, что мы делаем, всегда было, всегда будет.","author":"Бабушка Мозес"},
{
       "quote":"Вопрос не в том, кто мне позволит; это кто меня остановит.","author":"Айн Рэнд"},
{
       "quote":"Когда кажется, что все идет против вас, помните, что самолет взлетает против ветра, а не по нему.","author":"Генри Форд"},
{
       "quote":"Не годы жизни имеют значение. Это жизнь в эти годы имеет значение.","author":"Абраам Линкольн"},
{
       "quote":"Измените свои мысли, и вы измените свой мир.","author":"Норман Винсент Пил"},
{
       "quote":"Либо напишите что-нибудь стоящее прочтения, либо сделайте что-нибудь достойное написания.","author":"Бенджамин Франклин"},
{
       "quote":"Nothing is impossible, the word itself says, “I\u0027m possible!","author":"Одри Хепберн"},
{
       "quote":"Единственный способ сделать большую работу — любить то, что ты делаешь.","author":"Стив Джобс"},
{
       "quote":"Если вы можете мечтать об этом, вы можете достичь этого.","author":"Зиг Зиглар"}
]
}